{"id":289304,"text":"A Camp Arena, il quartier generale dei militari italiani ad Herat, non è ancora tempo di fare gli zaini. La missione italiana in Afghanistan, che sarebbe dovuta finire ad ottobre, poi a dicembre, sembra destinata a protrarsi ancora per molti mesi. «L’Italia è un grande Paese, stiamo valutando in queste ore la richiesta americana di proseguire per un altro anno», ha detto a Venezia il premier Matteo Renzi. Il presidente del Consiglio parla all’indomani della difficile decisione di Obama di rinviare il rimpatrio dei soldati Usa da Kabul . «Se l’impegno americano in Afghanistan prosegue, penso sia giusto anche da parte nostra ci sia un impegno. Stiamo ragionando sull’ipotesi di proseguire nel nostro impegno», ha detto Renzi. «Stiamo discutendo - ha ripetuto - la richiesta dei nostri amici e partner americani. Avete sentito tutti cosa ha detto il presidente Obama». \n \nALTRE LE PRIORITÀ  \nIl governo, per ora, prende tempo. Altre sono le nostre priorità, leggasi la Libia e il Mediterraneo; ogni altro impegno internazionale è considerato di troppo. Così si spiega la nostra palese ritrosia a farci trascinare nella guerra in Iraq come per il proseguo in Afghanistan. Gli italiani sono in quel martoriato Paese dal 2003 e da Roma non si vede l’ora di ammainare definitivamente il tricolore, visto che quella missione, sia pure nella forma ridimensionata a 750 soldati, costa pur sempre 150 milioni di euro all’anno.  \n \nIL PRESSING DELLA NATO  \nIl pressing dell’Alleanza atlantica a restare, però, è sempre fortissimo. E il segretario statunitense della Difesa, Ashton Carter, qualche giorno fa a Roma ha insistito moltissimo affinché gli italiani non mollino. Una presenza, la nostra, che a Washington viene considerata «utilissima» sotto il profilo militare, ma addirittura «indispensabile» sotto il profilo simbolico. Il perché è chiaro: italiani, tedeschi, spagnoli e inglesi sono ancora presenti in forze in Afghanistan; se mollassero, gli americani resterebbero da soli a reggere l’urto dei taleban. Soli soprattutto nell’affrontare le polemiche.  \n \nA KABUL ALMENO FINO A FINE 2016  \nIl governo Renzi condivide la preoccupazione di veder crollare l’Afghanistan democratico sotto i colpi dell’insurrezione taleban (e ora anche di piccole formazioni che si rifanno al Califfato). Perciò si è rassegnato a restare per tutto il 2016. Per il 2017 si vedrà. Il ministro Roberta Pinotti nei giorni scorsi, dopo un vertice Nato a Bruxelles, diceva: «Non lasceremo l’Afghanistan solo. Si attende il rapporto della missione Resolute Support per aver un quadro della situazione e ci si è dati appuntamento per valutare se ci sono necessità ulteriori rispetto a quelle preventivate. Abbiamo un impegno importante nel Mediterraneo, però valuteremo».  \n \nIL RISIKO GLOBALE DI PUTIN  \nIntanto la decisione del presidente Ue di mantenere le truppe Usa a Kabul sino al 2017 innesca intanto un nuovo duello con la Russia. Putin fa sapere infatti che intende muovere il suo esercito per blindare i confini russi e delle ex repubbliche sovietiche dell’Asia centrale contro il rischio di un’espansione della minaccia terroristica dall’Afghanistan, sia essa talebana o del sempre più presente Isis. Forse era una mossa pensata in previsione proprio del progressivo ritiro delle forze Nato dall’Afghanistan e del vuoto di potere che avrebbe lasciato. Ma oggi si è trasformata in una nuova dimostrazione di forza per ostentare la capacità di giocare su tutto lo scacchiere internazionale e denunciare l’ennesima debacle della politica estera americana, dopo la Libia e la Siria.  \n \nMOSCA CONTRO WASHINGTON  \nPer Mosca, infatti, la decisione della Casa Bianca di sospendere il ritiro delle truppe dall’Afghanistan, con l’immediata minaccia talebana di una «guerra totale» contro bersagli Usa, «è un’altra evidente testimonianza del completo fallimento della campagna militare di 14 anni da parte di Washington e dei suoi alleati». Per questo ora la Russia interviene direttamente, rivendicando il suo ruolo nell’Asia centrale, in aperta concorrenza con gli Usa. Le truppe di Mosca sembrano destinate a presidiare le porose frontiere che l’Afghanistan condivide con il Turkmenistan, l’Uzbekistan e soprattutto il Tagikistan, nel timore non più soltanto di fiumi di droga ma anche di infiltrazioni terroristiche. \n \nOBAMA SULLA SIRIA  \nObama non ha risposto direttamente a Putin ma ha parlato della strategia di Mosca in Siria: «L’idea della Russia per risolvere la situazione non funziona e non funzionerà» ha spiegato ribadendo come «si cerca di sostenere un regime, quello di Assad, delegittimato dalla maggioranza della popolazione siriana».","organizations":[],"uuid":"d1258e8b895488ab718a1de825569ed2a55ce638","thread":{"social":{"gplus":{"shares":0},"pinterest":{"shares":0},"vk":{"shares":0},"linkedin":{"shares":0},"facebook":{"likes":0,"shares":0,"comments":0},"stumbledupon":{"shares":0}},"site_full":"www.lastampa.it","main_image":"http:\/\/www.lastampa.it\/rf\/image_webevidenza\/Pub\/p3\/2015\/10\/16\/Esteri\/Foto\/RitagliWeb\/2GAFD7UY-kT0B-U106017488681229BI-700x394@LaStampa.it.jpg","site_section":"http:\/\/feeds.feedburner.com\/radionostalgia\/lenewsdiradionostalgia","section_title":"lastampa.it - La Stampa","url":"http:\/\/www.lastampa.it\/2015\/10\/16\/esteri\/renzi-valutiamo-se-restare-in-afghanistan-bwYr9DwTmmTNm3QbPznI3N\/pagina.html?utm_source=feedburner&utm_medium=feed&utm_campaign=Feed%3A+radionostalgia%2Flenewsdiradionostalgia+%28Le+News+di+Radio+Nostalgia%29","country":"IT","title":"Renzi: “Potremmo restare in Afghanistan”","performance_score":0,"site":"lastampa.it","participants_count":1,"title_full":"Renzi: “Potremmo restare in Afghanistan” - La Stampa","spam_score":0.0,"site_type":"news","published":"2015-10-16T22:34:00.000+03:00","replies_count":0,"uuid":"e572828dc248961aa36ae8a6e34b68fe2bd10ace"},"author":"lastampa.it","url":"http:\/\/www.lastampa.it\/2015\/10\/16\/esteri\/renzi-valutiamo-se-restare-in-afghanistan-bwYr9DwTmmTNm3QbPznI3N\/pagina.html","ord_in_thread":0,"title":"Renzi: “Potremmo restare in Afghanistan”","locations":[],"entities":[{"id":649,"label":"Masculine of Professions (and grammatical mismatch)","start_offset":2367,"end_offset":2378}],"highlightText":"","language":"italian","persons":[],"external_links":[],"published":"2015-10-16T22:34:00.000+03:00","crawled":"2015-10-17T00:53:17.421+03:00","highlightTitle":"","relations":[],"Comments":[]}